export const answers = [
  "Пожалуйста, пишите помедленнее, я записываю, ик.",
  "Извините я задумалась, повторите пожалуйста еще раз, только по медленнее.",
  "Вы печатаете быстрее, чем я могу отвечать!",
  "Один момент, я все еще записываю в свой блокнот ваше предыдущее сообщение и свой ответ. Повторите свое сообщение еще раз. Ну пожалуйста!",
  "Бот не может справиться с таким количеством сообщений. Напишите пожалуйста помедленнее.",
  "Ваше сообщение получено, но я не успеваю следить за таким темпом.",
  "Старайтесь не спамить бота, это занимает много ресурсов.",
  "Я не могу отвечать на ваши сообщения, если вы будете отправлять их слишком быстро.",
  "Хорошая новость: я все еще работаю! Плохая новость: я не могу держать шаг с вашей скоростью.",
  "Дайте мне время обработать ваше сообщение, пожалуйста.",
  "Остановитесь, пожалуйста! Я всего лишь небольшой бот и не хочу терять дыхание от вашей скорости набора сообщений.",
  "Не так быстро! Я только что выпила свой кофе и еще не успела проснуться.",
  "Можете написать еще раз, я готова к ответу.",
  "Кажется, вы печатаете быстрее моего компьютера. Пожалуйста, помедленнее.",
  "Подождите секундочку, я записываю ваш вопрос.",
  "Что-то пошло не так... Можете повторить свое сообщение?",
  "Я стараюсь следить за вашим темпом, но это сложно. Пожалуйста, напишите помедленнее или подлиннее."
]